
/* conjunction to end a compound sentence */
" and" = " y";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" ya esta en uso.";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nueva Cuenta>";

/* No comment provided by engineer. */
"Account:" = "Cuenta:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Accion:";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Añadir accion al suceso seleccionado";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancelar: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "No se pudo abrir el set de sonidos";

/* No comment provided by engineer. */
"Clear" = "Borrar";

/* No comment provided by engineer. */
"Configure the selected action" = "Configurar la accion seleccionada";

/* Connect account prefix */
"Connect: %@" = "Conectar: %@";

/* New contact alert pane */
"Delete after event occurs" = "Borrar antes que el suceso ocurra";

/* No comment provided by engineer. */
"Delete Event?" = "¿Borrar suceso?";

/* Disconnect account prefix */
"Disconnect: %@" = "Desconectar: %@";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* Label besides the encryption preference menu */
"Encryption:" = "Cifrado:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Suceso:";

/* No comment provided by engineer. */
"Idle" = "Inactivo";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Pack de iconos incorrecto";

/* No comment provided by engineer. */
"Join" = "Unirse";

/* No comment provided by engineer. */
"Join Chat" = "Unirse a la conversación";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Dejar que los otros sepan que estas escribiendo";

/* No comment provided by engineer. */
"Meta" = "Meta";

/* No comment provided by engineer. */
"New Alert" = "Nuevo aviso";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Cuentas compatibles no conectadas";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* Label for the password field in the account preferences */
"Password:" = "Contraseña:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "¿Eliminar las %i acciones asociadas a este evento?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Eliminar las accion(es) seleccionada(s)";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "La actualizacion del set de sonidos fallo";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "El pack activo de iconos \"%1$@\" instalado en \"%2$@\" es incorrecto.  No existe el icono \"%3$@\". Si bajaste este pack de AdiumXtras, intenta contactar con el autor. El pack sera reemplazado for el predeterminado.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Los caracteres que estas ingresando no son validos para un nombre de cuenta en este servicio.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "El set de sonidos %1$@ es de la version %2$i,y esta version de Adium no lo soporta; inténtalo con una versión más reciente de Adium.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Esta version de Adium usa un nuevo formato de sets de sonido. Adium no fue capaz de actualizar el set de sonidos %1$@ instalado en %2$@. El set fue desactivado.";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Escribiendo:";

/* No comment provided by engineer. */
"Unknown" = "Desconocido";

/* No comment provided by engineer. */
"User Name" = "Nombre de Usuario";
